/* Localized versions of Info.plist keys */

CFBundleName = "Deseleziona tutto";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Deseleziona tutto versione 1.2, Copyright 2005 Carte Blanche Conseil.";